@extends("layouts.service")

@section("service_content")
    <h2>Гражданство</h2>
    Существует несколько вариантов получения гражданства.
    <p></p>
    Для каждой страны из списка СНГ путь к гражданству разный.
    <p></p>
    Если у Вас уже есть РВП, вид на жительство или временное убежище, то это уже половина пути к красному паспорту - документу,
    который так хотят получить граждане из стран СНГ для того чтобы устроиться на  достойную и хорошо оплачиваемую работу,
    также избавиться от постоянных придирок со стороны властей и вообще чтобы существовать на территории России на абсолютно законных основаниях
    и получения всех льгот которые имеют граждане РФ!
    <p></p>
    Если у Вас ещё нет никаких документов для получения российского паспорта, то Вы на верном пути потому , что выбрали НАС!
    <p></p>
    Мы поможем подготовить, собрать и получить все необходимые справки, документы, уведомление и прочее для скорейшего получения
    Вами гражданства Российской Федерации.
    <p></p>
    Все что нужно сделать это позвонить нам или оставить заявку на сайте.
    <p></p>

    <table class="table table-bordered table-striped table-hover service-table">
        <tr>
            <th>Наименование услуги</th>
            <th>Список документов</th>
            <th>Цена</th>
        </tr>
        <tr>
            <td>
                Гражданство по виду на жительство по основаниям
            </td>
            <td>
                <ul>
                    <li>Вид на жительство</li>
                    <li>Паспорт мужа(жены) гражданина РФ/свидетельство о рождении ребенка гражданина РФ</li>
                    <li>Свидетельство о заключении брака</li>
                    <li>Регистрация по месту пребывания (печать в паспорте)</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 12000 руб.
            </td>
        </tr>
        <tr>
            <td>
                Гражданство по виду на жительство без оснований
            </td>
            <td>
                <ul>
                    <li>Вид на жительство</li>
                    <li>Уведомления о проживании на территории РФ за 5 лет</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 35000 руб.
            </td>
        </tr>
    </table>

@endsection()