@extends("layouts.service")

@section("service_content")
    <h2>Патент</h2>
    Патент это самый первоочередной документ который получает иностранный гражданин приехавший в Россию для того чтобы заработать деньги.
    <p></p>
    Мы поможем без очередей и проблем получить патент для работы в кратчайшие сроки.
    <p></p>
    Это очень важно т.к. по законодательству мигрант приехавший в РФ должен в течении 30 дней после пересечения границы подать документы на патент,
    а для этого необходимо выстоять в огромных очередях для получения направления на прохождение медкомиссии и экзамена по русскому языку,
    истории и основам законодательства.
    <p></p>
    Мы  избавляем Вас от километровых очередей!
    <p></p>
    Теперь можете быть уверены что  сдадите экзамен без пересдачи и лишних затрат!
    <p></p>
    Все что нужно сделать - позвонить нам или оставить заявку на нашем сайте.
    <p></p>
    Список документов:
    <ul>
        <li>Паспорт</li>
        <li>Регистрация</li>
        <li>Миграционная карта</li>
    </ul>
    <p></p>
    <table class="table table-bordered table-striped table-hover service-table">
        <tr>
            <th>Наименование услуги</th>
            <th>Список документов</th>
            <th>Цена</th>
        </tr>
        <tr>
            <td>
                Патент Московская область при наличии сертификата или аттестата об окончании школы до 1991 года
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                    <li>Сертификат / аттестат</li>
                </ul>
            </td>
            <td class="service-table-price">
                19000 руб.
            </td>
        </tr>
        <tr>
            <td>
                Патент Московская область при отсутствии сертификата или аттестата об окончании школы до 1991 года
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                </ul>
            </td>
            <td class="service-table-price">
                24000 руб.
            </td>
        </tr>
    </table>
@endsection()