@extends("layouts.service")

@section("service_content")
    <h2>Патент</h2>
    Патент это самый первоочередной документ который получает иностранный гражданин приехавший в Россию для того чтобы заработать деньги.
    <p></p>
    Мы поможем без очередей и проблем получить патент для работы в кратчайшие сроки.
    <p></p>
    Это очень важно т.к. по законодательству мигрант приехавший в РФ должен в течении 30 дней после пересечения границы подать документы на патент,
    а для этого необходимо выстоять в огромных очередях для получения направления на прохождение медкомиссии и экзамена по русскому языку,
    истории и основам законодательства.
    <p></p>
    Мы  избавляем Вас от километровых очередей!
    <p></p>
    Теперь можете быть уверены что  сдадите экзамен без пересдачи и лишних затрат!
    <p></p>
    Все что нужно сделать - позвонить нам или оставить заявку на нашем сайте.
@endsection()