@extends("layouts.service")

@section("service_content")
    <h2>РВП</h2>
    Для любого иностранного гражданина очень важно оформить разрешение на временное проживание, т.к.
    этот документ (печать в паспорте) даёт право законно находиться и работать в России без ежемесячной оплаты огромных налогов,

    также РВП является одной из ступеней к получению вида на жительство и в последствии гражданства РФ.
    <p></p>
    Самостоятельно сделать это крайне сложно потому, что Вам придётся собрать немалый список документов и справок,
    после чего неминуемо стоять в очередях ФМС месяцами только чтобы сдать этот пакет документов,
    который не принимают по разным причинам, как показывает практика.
    <p></p>
    Наши специалисты имеют 10-ти летний опыт работы в этой сфере и готовы оказать индивидуальную помощь каждому клиенту!
    <p></p>
    Мы расскажем какие государственные программы существуют и подойдут именно Вам.
    <p></p>
    Выберем самый короткий и подходящий путь. Поможем в кратчайшие сроки сделать все необходимое для получения РВП.
    <p></p>
    Наши цены самые низкие в Москве и Московской области!
    <p></p>
    Звоните или оформите заявку на сайте прямо сейчас и получите бесплатную консультацию!
@endsection()