@extends("layouts.service")

@section("service_content")
    <h2>Сертификат </h2>
    Каждому иностранному гражданину для получения Патента, Рвп, Внж или Гражданства требуется сертификат о знании русского языка,
    истории и основ законодательства РФ.
    <p></p>
    Посредники значительно завышают цену на тестирование и делают все возможное, чтобы Мигрант не смог пройти тест с первого раза,
    а это обязательная пересдача.
    <p></p>
    Если Вы не хотите стоять в очередях, ждать набора группы для сдачи экзамена, платить деньги по несколько раз и трепать себе нервы, обращайтесь в нашу компанию и мы поможем избежать все эти проблемы.
    <p></p>
    Цены так же Вас приятно удивят!
    <p></p>
    Срок получения сертификата не более 5-и рабочих дней. Не теряйте драгоценное время, которое играет огромную роль в оформлении документов!
    <p></p>
    Звоните прямо сейчас или оформляйте заявку на сайте и получите бесплатные подготовительные курсы если не уверены в своих силах.
    <p></p>
    Для получения сертификата вам потребуется всего 3 документа:
    <ul>
        <li>паспорт</li>
        <li>миграционная карта</li>
        <li>регистрация.</li>
    </ul>

    <table class="table table-bordered table-striped table-hover service-table">
        <tr>
            <th>Наименование услуги</th>
            <th>Список документов</th>
            <th>Цена</th>
        </tr>
        <tr>
            <td>
                Сертификат на знание русского языка, истории России и основ законодательства для патента
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                </ul>
            </td>
            <td class="service-table-price">
                4500 руб.
            </td>
        </tr>
        <tr>
            <td>
                Сертификат на знание русского языка, истории России и основ законодательства для РВП и ВНЖ
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                </ul>
            </td>
            <td class="service-table-price">
                5500 руб.
            </td>
        </tr>
        <tr>
            <td>
                Сертификат на знание русского языка, истории России и основ законодательства для гражданства
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                </ul>
            </td>
            <td class="service-table-price">
                6500 руб.
            </td>
        </tr>
    </table>
@endsection()