@extends("layouts.service")

@section("service_content")
    <h2>Сертификат </h2>
    Получение сертификата о знании русского языка в кратчайшие сроки
    <p></p>
    Все иностранные граждане, которые хотят официально работать в РФ или сдать документы на РВП или ВНЖ, должны сдать экзамен на знание русского языка, истории и законодательства России. Минобразованием разработан специальный список требований, согласно которому все мигранты должны иметь следующий уровень знаний:
    <p></p>
    <li>Читать текст на русском языке, грамотно определяя его содержание.</li>
    <li>Хорошо воспринимать информацию на слух, отвечать на вопросы оппонента.</li>
    <li>Строить логически связанные высказывания и предложения.</li>
    <p></p>
    Как проходит экзамен ФМС
    <p></p>
    Чтобы получить сертификат для РВП, в назначенный день и время необходимо явиться в образовательный центр и получить контрольный лист с заданиями. В течение определенного времени все тесты должны быть сданы на проверку. Пользоваться мобильными телефонами, справочниками и словарями во время проведения тестирования строго запрещено.
    <p></p>
    Сдать экзамен на РВП вы можете как самостоятельно, так и обратившись в частный специализированный центр тестирования. Воспользовавшись вторым вариантом, вы тратите свое время и деньги, увеличивая шансы на успешный результат.
    <p></p>
    Получите сертификат у нас — сэкономьте свое время и деньги
    <p></p>
    Если вы выбрали наш центр тестирования иностранных граждан, можете рассчитывать на то, что экзамен на РВП или патент пройдет успешно. В отличие от своих конкурентов мы гарантируем, что вам удастся пройти тестирование с первого раза, не тратя время и деньги на повторный экзамен. При необходимости мы проводим бесплатные подготовительные курсы и пробное тестирование, позволяющее предварительно оценить уровень знаний.
    <p></p>
    Почему выгодно сдавать экзамен на патент именно у нас:
    <li>экзамен на гражданство проводится без предварительной записи;</li>
    <li>не нужно ждать пока наберется группа людей для тестирования;</li>
    <li>никаких очередей — приходите в назначенное время и сдаете экзамен на ВНЖ;</li>
    <li>выдача сертификатов производится в течение 3–5 рабочих дней;</li>
    <li>доступная стоимость ниже рыночной;</li>
    <li>сдать экзамен на гражданство можно в одном из нескольких наших офисов на выбор.</li>
    <p></p>
    Все выданные нами сертификаты подлинные и занесены в базу данных ФМС.
    <p></p>
    Если вам нужно срочно получить сертификат о знании русского языка для РВП, не теряйте времени! Клиентов, которые оформят прямо сейчас онлайн-заявку на нашем сайте, ждет приятная скидка!


@endsection()