@extends("layouts.service")

@section("service_content")
    <h2>Сертификат </h2>
    Каждому иностранному гражданину для получения Патента, Рвп, Внж или Гражданства требуется сертификат о знании русского языка,
    истории и основ законодательства РФ.
    <p></p>
    Посредники значительно завышают цену на тестирование и делают все возможное, чтобы Мигрант не смог пройти тест с первого раза,
    а это обязательная пересдача.
    <p></p>
    Если Вы не хотите стоять в очередях, ждать набора группы для сдачи экзамена, платить деньги по несколько раз и трепать себе нервы, обращайтесь в нашу компанию и мы поможем избежать все эти проблемы.
    <p></p>
    Цены так же Вас приятно удивят!
    <p></p>
    Срок получения сертификата не более 5-и рабочих дней. Не теряйте драгоценное время, которое играет огромную роль в оформлении документов!
    <p></p>
    Звоните прямо сейчас или оформляйте заявку на сайте и получите бесплатные подготовительные курсы если не уверены в своих силах.
    <p></p>
    Для получения сертификата вам потребуется всего 3 документа.
@endsection()