@extends("layouts.service")

@section("service_content")
    <h2>Переводы</h2>
    Нотариально заверенный ПЕРЕВОД &mdash; это самый важный документ который удостоверяет вашу личность во всех органах.
    <p></p>
    Без перевода не дают вам двигаться дальше, даже для того чтобы сделать регистрацию необходим перевод!
    <p></p>
    Мы оказываем эту услугу в кратчайшие сроки.
    <p></p>
    Цена не зависит от срока оказания услуги!
    <p></p>
    Перевод всех документов с любых языков за 1 час.
@endsection()