@extends("layouts.service")

@section("service_content")
    <h2>Переводы</h2>
    Нотариально заверенный ПЕРЕВОД &mdash; это самый важный документ который удостоверяет вашу личность во всех органах.
    <p></p>
    Без перевода не дают вам двигаться дальше, даже для того чтобы сделать регистрацию необходим перевод!
    <p></p>
    Мы оказываем эту услугу в кратчайшие сроки.
    <p></p>
    Цена не зависит от срока оказания услуги!
    <p></p>
    Перевод всех документов с любых языков за 1 час.
    <p></p>

    <table class="table table-bordered table-striped table-hover service-table">
        <tr>
            <th>Наименование услуги</th>
            <th>Список документов</th>
            <th>Цена</th>
        </tr>
        <tr>
            <td>
                Перевод паспорта, нотариально заверенный  1 страница
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 600 руб.
            </td>
        </tr>
        <tr>
            <td>
                Перевод паспорта,  нотариально заверенный  все страницы
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 800 руб.
            </td>
        </tr>
        <tr>
            <td>
                Перевод паспорта, нотариально заверенный  1 страница
            </td>
            <td>
                <ul>
                    <li>Водительское удостоверение</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 800 руб.
            </td>
        </tr>
        <tr>
            <td>
                Перевод свидетельства о браке/разводе/рождении/смерти
            </td>
            <td>
                <ul>
                    <li>Свидетельство</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 600 руб.
            </td>
        </tr>
        <tr>
            <td>
                Перевод со сложных языков
            </td>
            <td>
                <ul>
                    <li>Документ</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 1300 руб.
            </td>
        </tr>
    </table>
@endsection()