@extends("layouts.service")

@section("service_content")
    <h2>Вид на жительство</h2>

    После получения РВП следующим шагом как правило является получение вида на жительство.
    <p></p>
    Это отдельный документ который действует во всех регионах России и не имеет привязки к территориальному органу в котором его выдали.
    <p></p>
    Это значит, что после получения вида на жительство Вы можете поехать в любой уголок России
    и официально устроиться на работу без лишних проблем и испытаний, которые под час выпадают гражданам приехавшим из стран СНГ.
    <p></p>
    Вид на жительство - это документ который не имеет "срока годности" его можно продлевать до того момента
    пока Вы не решите перейти к следующему этапу - получению гражданства.
    <p></p>
    Вид на жительство даёт такую возможность:
    <ol>
        <li>Вы прожили по этому документу 5 и более лет на территории России. </li>
        <li>Состоите в браке с гражданином(кой) РФ более трёх лет!</li>
    </ol>

    <p></p>
    Если у Вас ещё нет вида на жительство, но Вы хотите его получить, тогда звоните нам прямо сейчас  или оставляйте заявку на нашем сайте!
    <p></p>
    Список документов:
    <ul>
        <li>Паспорт с печатью РВП;</li>
        <li>Временная регистрация.</li>
    </ul>

    <p></p>
    Все остальные документы мы подготовим самостоятельно, тем самым избавим Вас от беготни по разным инстанциям для сбора  всех необходимы документов.
    <p></p>
    <table class="table table-bordered table-striped table-hover service-table">
        <tr>
            <th>Наименование услуги</th>
            <th>Список документов</th>
            <th>Цена</th>
        </tr>
        <tr>
            <td>
                Вид на жительство
            </td>
            <td>
                <ul>
                    <li>Паспорт с печатью РВП</li>
                    <li>Регистрация (печать в паспорте или на отрывном бланке уведомлении)</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 13500 руб.
            </td>
        </tr>
    </table>
@endsection()