@extends("layouts.service")

@section("service_content")
    <h2>Разрешение на работу</h2>

    Разрешение на работу которое называется "студенческим" можно получать гражданам СНГ в том случае если они учатся в институте на территории РФ,
    при условии что они не достигли 30-ти летнего возврата.
    <p></p>
    Есть ещё разрешение на работу которое выдаётся высококвалифицированным специалистам.
    <p></p>
    Срок его действия  три года, то есть на протяжении трёх лет гражданин любой страны в мире может совершенно законно находиться на территории РФ
    и при этом имеет возможность получить вид на жительство без оформления РВП!
    <p></p>
    Список документов:
    <ul>
        <li>Паспорт</li>
        <li>Миграционная карта</li>
        <li>Регистрация</li>
    </ul>
    <p></p>

    <table class="table table-bordered table-striped table-hover service-table">
        <tr>
            <th>Наименование услуги</th>
            <th>Список документов</th>
            <th>Цена</th>
        </tr>
        <tr>
            <td>
                Разрешение на работу «студенческое»
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 25000 руб.
            </td>
        </tr>
        <tr>
            <td>
                Разрешение на работу ВКС на 3 года
            </td>
            <td>
                <ul>
                    <li>Паспорт</li>
                    <li>Миграционная карта</li>
                    <li>Регистрация</li>
                </ul>
            </td>
            <td class="service-table-price">
                от 35000 руб.
            </td>
        </tr>
    </table>
@endsection()