@extends("layouts.service")

@section("service_content")
    <h2>Разрешение на работу</h2>

    Разрешение на работу которое называется "студенческим" можно получать гражданам СНГ в том случае если они учатся в институте на территории РФ,
    при условии что они не достигли 30-ти летнего возврата.
    <p></p>
    Есть ещё разрешение на работу которое выдаётся высококвалифицированным специалистам.
    <p></p>
    Срок его действия  три года, то есть на протяжении трёх лет гражданин любой страны в мире может совершенно законно находиться на территории РФ
    и при этом имеет возможность получить вид на жительство без оформления РВП!

@endsection()