@extends('layouts.client')

@section("body_content")
    Иностранные граждане, которые хотят жить и работать в нашей стране, должны знать: на всей территории Российской Федерации в 2015 году введён в действие закон для мигрантов о сдаче обязательного экзамена по русскому языку. Знание русского языка, а также законодательства и истории РФ подтверждается специальным сертификатом.
    Кто должен проходить тестирование
    Пройти тест по русскому языку обязаны все иностранцы, планирующие проживать и трудиться в России длительное время. Тестирование - строго обязательная процедура для мигрантов, стремящихся получить:
    • Вид на жительство.
    • Разрешение на временное проживание.
    • Патент или разрешение на работу.
    • Гражданство РФ.
    Кто не должен проходить тестирование
    Согласно закону, освобождаются от тестирования следующие категории иностранных граждан:
    • Участники Госпрограммы по переселению.
    • Инвалиды I группы.
    • Недееспособные лица.
    • Женщины старше 60 лет.
    • Мужчины старше 65 лет. 
    • Несовершеннолетние дети мигрантов.
    • Высококвалифицированные специалисты и члены их семей.
    • Студенты стационарных отделений средних учебных заведений и вузов.
    Наши зарубежные гости могут не тестироваться, если их знание русского языка удостоверяют такие документы:
    • аттестат или диплом, выданные соответствующими госорганами СССР до 01.09.1991 или РФ после 01.09.1991;
    • аттестат или диплом, полученные в государстве, в котором русский язык признан государственным (в Белоруссия и других странах).
    Что включает в себя экзамен по русскому языку
    Экзамен является комплексным. Его проводят специалисты аккредитованных учреждений.
    Во время экзаменации мигранты должны показать свои знания по следующим предметам:
    ● Русский язык 
    Тест длится 60-75 минут и состоит из 5 модулей:
    • письменные ответы (с вариациями); 
    • заполнение бланка вручную; 
    • чтение небольших текстов; 
    • прослушивание и обсуждение аудиоинформации; 
    • устное общение.
    Максимальная оценка - 300 баллов (100%). Чтобы сдача экзамена по русскому языку считалась успешной, нужно набрать от 60% до 80%, что зависит от категории иностранца:
    • для желающих оформить ВНЖ - более 80%; 
    • для получения РВП - 70%; 
    • для оформления патента - 60%-66%. 

    ● История России
    На тест отводится 15-30 минут. За это время трудовые мигранты должны ответить на 10 вопросов, а желающие получить РВП или ВНЖ должны ответить на 20 вопросов по следующим темам:
    • основные события российской истории;
    • религиозные традиции и базисные особенности вероисповеданий российского общества;
    • имена и деяния известных государственных руководителей, политиков, представителей науки и культуры РФ.

    Правильные ответы в объёме 50-75% - это минимум для получения проходного балла.
    ● Основы законодательства РФ
    Этот блок теста необходимо выполнить за 15-30 минут, ответив на такие вопросы:
    • правила въезда в РФ и выезда из РФ мигрантов;
    • права и обязанности иностранцев, проживающих в России;
    • конституционный строй РФ;
    • органы государственной власти в России;
    • основы гражданского, трудового, семейного права РФ;
    • юридическая ответственность мигрантов за свои проступки в РФ.
    При верных ответах на вопросы в объёме 50-75% тест считается пройденным.
    В случае неудачной сдачи одного из предметов комплексного экзамена мигрант может воспользоваться правом за отдельную плату в течение двух лет пройти тестирование повторно, причём только по одному блоку.
    Подготовка к тестированию
    Все центры тестирования на своих сайтах обязательно размещают сборники приблизительных вопросов и верных ответов по всем частям экзаменационных предметов. К тому же на этих сайтах предоставляется возможность пройти проверочный онлайн-тест.
    Так что иностранцы могут подготовиться к тесту самостоятельно.
    Также при центрах тестирования функционируют подготовительные курсы. Мигранты получат достаточный объём знаний под руководством аттестованных преподавателей. 
    За отдельную плату каждый желающий может проверить уровень своих знаний на пробном экзамене.
    Документы для экзамена-теста
    До тестирования иностранцы собирают пакет документов, в числе которых:
    • Регистрационная анкета, заполненная на месте.
    • Национальный паспорт и его копия с переводом, заверенным нотариально. 
    • Копия страницы паспорта с РВП (копия ВНЖ).
    • Миграционная карточка с её копией.
    • Копия документа, свидетельствующего о регистрации по месту нахождения.
    Получение сертификата
    Пошаговая инструкция для получателя документа:
    ● Вначале мигрант должен определиться, с какой целью он хочет получить сертификат, т.к. сложность тестирования зависит от того, нужен ВНЖ, РВП, патент или гражданство.
    ● Подать заявку в ближайший центр тестирования.
    ● Подготовить пакет документов.
    ● Явиться на экзамен точно в указанное время.
    ● Постараться набрать хотя бы минимальное количество проходных баллов.
    ● После прохождения экзамена оплатить госпошлину.
    ● Получить сертификат о владении русским языком.

    Сроки изготовления сертификата о знании русского языка составляют 2-5 дней. Период действия этого государственного документа - 5 лет; сертификат, необходимый для получения гражданства, - бессрочный. 
    Если мигрант меняет свой статус (например, после получения РВП он желает оформить ВНЖ), то ему следует пройти повторное тестирование.
    Ознакомиться с расценками услуг по проведению тестирования для получения сертификата вы можете на нашем сайте МЦ «МосРВП».
@endsection